Repository: wp-plugins/democracy-poll
Catalog: lang/*.po
Languages: de_de

source: Опрос
de_de: Umfrage

source: Ответ
de_de: Antworten

source: Юзер
de_de: Benutzer

source: Дата
de_de: Datum

source: Точно удалить?
de_de: Bist du sicher?

source: Редактировать
de_de: Bearbeiten

source: Вопрос
de_de: Frage

source: Открыт
de_de: Erstellt

source: Актив.
de_de: Aktiv

source: Голосов
de_de: Abstimmungen

source: Лидер
de_de: Gewinner

source: Добавлен
de_de: Hinzugefugt

source: Голосовать могут только зарегистрированные пользователи.
de_de: Sollen nur registrierte Benutzer abstimmen konnen

source: Логи
de_de: Logs

source: Удалить
de_de: Loschen

source: Вид результатов:
de_de: Vorschau Ergebnisse:

source: Вид голосования:
de_de: Vorschau Abstimmung:

source: Вид AJAX загрузчика:
de_de: Vorschau AJAX-Loader:

source: Оригинал
de_de: Original

source: Ваш вариант
de_de: Deine Variante

source: Сохранить тексты
de_de: Text speichern

source: Сбростиь на начальные
de_de: Einstellungen zurucksetzen

source: Выберете тему:
de_de: Wahle ein Design:

source: Вид ответов:
de_de: Vorschau des Ergebnisses:

source: победитель - 100%, остальные в % от него
de_de: Gewinner - 100%, der Rest % vom Gewinner

source: как % от всех голосов
de_de: in % aller Stimmen

source: Как закрашивать прогресс каждого ответа?
de_de: Wie kann man uber den Fortschrittsbalken einfarben?

source: В порядке добавления (по ID)
de_de: In der Reihenfolge der ID

source: Выигрывающие вверху
de_de: In der absteigenden Reihenfolge der erzielten Antworten

source: Как сортирвоать ответы?
de_de: Antworten sortieren

source: Настройки линии прогресса:
de_de: Anpassen des Fortschrittsbalkens

source: Цвет линии:
de_de: Linienfarbe

source: Цвет линии (для голосовавшего):
de_de: Linienfarbe (fur abgestimmte User)

source: Цвет фона:
de_de: Hintergrundfarbe

source: Высота линии:
de_de: Linienhohe

source: Кнопка:
de_de: Button

source: Цвета корректно влияют не на все кнопки. Можете попробовать изменить стили кнопки ниже в поле дополнительных стилей.
de_de: Die Farben betreffen nicht alle Buttons. Du kannst die Button-Styles zusatzlichen in den personlichen / erweiterten CSS-Syles andern.

source: Нет
de_de: Keine

source: По умолчанию:
de_de: Standard

source: Цвет Фона:
de_de: Hintergrundfarbe

source: Цвет текста:
de_de: Textfarbe

source: Цвет границы:
de_de: Rahmenfarbe

source: При наведени (:hover):
de_de: Bei Mausberuhrung hervorheben

source: AJAX загрузчик:
de_de: AJAX-Loader

source: Картинка при AJAX загрузке. Если выбрать "Нет", то вместо картинки к ссылке будет добавлятся "...". SVG картинки не анимируются в IE 11 и ниже, остальные браузеры поддерживаются примерно на 90% (по статистике http://caniuse.com/).
de_de: AJAX Loader. If choose "NO", loader replaces by dots "..." which appends to a link/button text. SVG images animation don't work in IE 11 or lower, other browsers are supported at 90% (according to caniuse.com statistics).

source: Произвольные/Дополнительные CSS стили:
de_de: Personliche / Erweiterte CSS-Styles

source: Не исползовать тему!
de_de: Kein Design verwenden

source: Сбросить настройки на начальные
de_de: Einstellungen zurucksetzen

source: Все CSS стили, которые используются сейчас:
de_de: Alle CSS-Styles, die derzeit verwendet werden

source: Здесь все собранные css стили: тема, кнопка и настройки. Вы можете скопировать эти стили в поле "Произвольные/Дополнительные CSS стили:", отключить шаблон (тему) и изменить стили как вам нужно.
de_de: It's all collected css styles: theme, button, options. You can copy this styles to the "Custom/Additional CSS styles:" field, disable theme and change copied styles by itself.

source: Сжатая версия (используется при подключении в HTML):
de_de: Komprimierte Version (verwendet im HTML-Format)

source: Сохранить все изменения
de_de: Alle Anderungen speichern

source: Найти
de_de: Suchen

source: Вести лог и учитывать IP? (рекомендуется)
de_de: Protokoll fuhren und IP-Adresse speichern (empfohlen)

source: Очистить лог. Записей в базе:
de_de: Losche Protokoll. Eintrage in der Datenbank

source: Сохраняет данные в Базу Данных. Запрещает голосовать несколько раз с одного IP или одному пользователю WordPress. Если пользователь авторизован, то голосование проверяется по его аккаунту в WordPress. Если не авторизован, то проверяется IP голосующего. Минус лога по IP — если сайт посещается с корпоративных сетей (с единым IP), то голосовать можно будет всего 1 раз для всей сети. Если не включить эту опцию, то голосование будет учитываться только по кукам. По умолчанию: включена.
de_de: Speichert Daten in Datenbank. Verhindert mehrfaches Abstimmen von derselben IP-Adresse oder als derselbe Wordpress Benutzer. Wenn ein Benutzer angemeldet ist, dann wird die Stimmberechtigung anhand seiner Benutzer-ID gepruft. Wenn ein Benutzer nicht angemeldet ist, dann wird die Stimmberechtigung uber die IP-Adresse gepruft. Nachteil: Benutzer in einem Unternehmensnetzwerk (mit einer gemeinsamen IP-Adresse) konnen so zusammen nur einmal abstimmen. Wenn diese Option deaktiviert wird die Stimmberechtigung nur durch Cookies uberpruft. Standardma?ig ist die Option aktiviert.

source: Сколько дней сохранять Сookies?
de_de: Lebenszeit des Cockies in Tagen

source: Дни в течении которых браузер пользователя будет помнить о голосовании. По умолчанию: 365. <strong>Заметка:</strong> Работает совместно с контролем по IP.
de_de: Anzahl der Tage, die sich der Browser des Benutzers an die Abstimmung erinnert. Standard: 365. <strong>Hinweis:</strong> arbeitet zusammen mit der Kontrolle uber die IP-Adresse.

source: Обёртка заголовка опроса HTML тегами.
de_de: HTML tags um den Umfrage Titel.

source: вопрос опроса
de_de: Frage

source: ID архива опросов.
de_de: Umfragearchiv Seiten-ID.

source: Перейти на страницу архива
de_de: Zum Umfragearchiv

source: Создать/найти страницу архива
de_de: Eine Umfragearchiv erstellen/suchen

source: Укажите, чтобы в подписи опроса была ссылка на страницу с архивом опросов. Пр. <code>25</code>
de_de: Einen Umfragearchiv-Link angeben um die Umfragehistorie zu gelangen. Beispiel: <code>25</code>

source: Общие настройки опросов
de_de: Allgemeine Einstellungen

source: Голосовать могут только зарегистрированные пользователи (глобальная опция).
de_de: Nur registrierte Benutzer konnen abstimmen (Globale Option)

source: Эта опция доступна для каждого опроса отдельно, но если вы хотите включить эту опцию для всех опросов сразу, поставьте галочку.
de_de: Diese Option ist fur jede Umfrage separat einstellbar. Wenn Du mochtes, kannst du sie aber mit einem Klick fur alle Umfragen aktivieren.

source: Запретить пользователям добавлять свои ответы (глобальная опция Democracy).
de_de: Verhindern, dass Benutzer neue Antworten hinzufugen (globale Option).

source: Эта опция доступна для каждого опроса отдельно, но если вы хотите отключить эту опцию для всех опросов сразу, поставьте галочку.
de_de: Diese Option ist fur jede Umfrage separat einstellbar. Wenn Du mochtes, kannst du sie aber mit einem Klick fur alle Umfragen deaktivieren.

source: Удалить возможность переголосовать (глобальная опция).
de_de: Erneutes Abstimmen nicht zulassen (Globale Einstellung).

source: Не показывать результаты опросов (глобальная опция).
de_de: Umfrageergebnisse nicht anzeigen (Globale Einstellung).

source: Если поставить галку, то посмотреть результаты до закрытия опроса будет невозможно.
de_de: Anzeigen der Ergebnisse vor dem Schlie?en der Umfrage nicht zulassen.

source: Прятать кнопку голосавания.
de_de: Schalter fur Ausblenden

source: Для НЕ мульти опросов с возможностью переголосовать можно спрятать кнопку голосовать. А голосование будет происходить при клике на ответ.
de_de: Button zum Abstimmen ausblenden. Abstimmung erfolgt durch klicken auf die Antwort.

source: Остальное
de_de: Sonstige

source: Включён
de_de: An

source: Выключен
de_de: Aus

source: Включить механихм работы с плагинами кэширования? Текущее состояние: %s
de_de: Erzwinge die Funktion des Plugins bei aktiviertem Caching. Die Bedingung: %s

source: Democracy умеет работать с плагинами страничного кэширования и автоматически включается, если такой плагин установлен и активен на вашем сайте. Активируйте эту опцию, чтобы насильно включить механизм работы со страничным кэшем.
de_de: Democracy hat smarte Mechanismen um mit Caching-Plugins wie z.B. "WP Total Cache" zusammen zu arbeiten. Die Funktion ist automatisch eingeschaltet, wenn ein solches Plugin auf deiner Seite aktiviert ist. Wenn du ein anderes, Wordpress untypisches oder externes Caching verwendest kannst du die Funktion hiermit erzwingen.

source: Подключать стили и скрипты прямо в HTML код (рекомендуется)
de_de: Styles und Scripts direkt in den HTML-Code einbetten (empfohlen)

source: Поставьте галочку, чтобы стили и скрипты плагина подключались в HTML код напрямую, а не как ссылки на файлы. Так вы сэкономите 2 запроса к серверу - это немного ускорит загрузку сайта.
de_de: Vom Plugin benotigte Styles und Scripts direkt in den HTML-Code einbetten und nicht auf die CSS-Dateien und JS-Dateien verlinken. Das erspart dem Server 2 Requests und beschleunigt den Seitenaufbau.

source: Пункт меню в панели инструментов?
de_de: Umfrage-Menu im Toolbar zeigen

source: Уберите галочку, чтобы убрать меню плагина из панели инструментов.
de_de: Umfrage-Menu im Toolbar zeigen

source: Добавить кнопку быстрой вставки опросов в редактор WordPress (TinyMCE)?
de_de: Button zum leichten Einfugen von Umfragen im WordPress-Editor(TinyMCE) hinzufugen

source: Уберите галочку, чтобы убрать кнопку из визуального редактора.
de_de: Den Umfragebutton mit Shortcode im Editor zeigen

source: Сохранить настройки
de_de: Einstellungen speichern

source: Другое
de_de: Andere

source: НЕ подключать JS файлы. (Дебаг)
de_de: JS-Datei nicht aktivieren (Debugging)

source: Если включить, то .js файлы плагина НЕ будут подключены. Опция нужнда для Дебага работы плагина без JavaScript.
de_de: JS-Dateien des Plugin nicht im Frontend bereitgestellen. Aktiviere diese Option fur Debugging-Zwecke und um zu testen ob das Plugin ohne JavaScript funktioniert.

source: Принудительное обновление версий плагина. (Дебаг)
de_de: Erzwinge Update des Plugins. (Debugging)

source: Показывать ссылку на страницу плагина
de_de: Zeige Copyright-Hinweis

source: Виджет
de_de: Widget

source: Поставьте галочку, чтобы активировать виджет.
de_de: Umfrage-Widget aktivieren

source: Редактировать опрос
de_de: Umfrage bearbeiten

source: Вопрос:
de_de: Frage

source: Варианты ответов:
de_de: Antworten

source: Разрешить пользователям добавлять свои ответы (democracy).
de_de: Benutzern erlauben, ihre eigenen Antworten hinzuzufugen

source: Сделать этот опрос активным.
de_de: Diese Umfrage aktivieren

source: Разрешить выбирать несколько ответов (множественный).
de_de: Mehrere Antworten zulassen (Mehrfachauswahl)

source: Дата, когда опрос был/будет закрыт. Формат: dd-mm-yyyy.
de_de: Datum, wann diese Umfrage geschlossen wird/wurde (Format: TT-MM-JJJJ)

source: Разрешить изменять мнение (переголосование).
de_de: Andern der Abstimmung zulassen (Erneutes Abstimmen)

source: Показывать результаты опроса.
de_de: Umfrageergebnisse anzeigen

source: Заметка: текст будет добавлен под опросом.
de_de: Hinweis: Der folgende Text wird unter der Abstimmung hinzugefugt

source: Внести изменения
de_de: Anderungen speichern

source: Добавить опрос
de_de: Umfrage hinzufugen

source: Список опросов
de_de: Liste der Umfragen

source: Добавить новый опрос
de_de: Neue Umfrage hinzufugen

source: Настройки
de_de: Einstellungen

source: Изменение текстов
de_de: Texte andern

source: Дизайн опросов
de_de: Umfrage Design

source: Деактивировать
de_de: Deaktivieren

source: Активировать
de_de: Aktivieren

source: Закрыть голосование
de_de: Schlie?en Vote

source: Открыть голосование
de_de: Umfrage

source: Опрос Democracy
de_de: Democracy Umfrage

source: Новый опрос создан
de_de: Neue Umfrage wurde erstellt

source: Обновленно
de_de: Aktualisiert

source: Опрос удален
de_de: Umfrage geloscht

source: Опрос открыт
de_de: Umfrage lauft

source: Опрос закрыт
de_de: Umfrage beendet

source: Опрос активирован
de_de: Umfrage wurde aktiviert

source: Опрос деактивирован
de_de: Umfrage wurde deaktiviert

source: Опрос обновлён
de_de: Die Umfrage wurde aktualisiert

source: Вставка Опроса Democracy
de_de: Einfugen einer Umfrage

source: Введите ID опроса
de_de: Umfrage-ID eingeben

source: Ошибка: ID - это число. Введите ID еще раз
de_de: Fehler: Die ID muss eine Zahl sein. Versuch es noch einmal.

source: Архив опросов
de_de: Umfragen-Archiv

source: Скачать Опрос Democracy
de_de: Democracy Poll herunterladen

source: Добавить свой ответ
de_de: Fuge deine Antwort hinzu

source: Голосовать
de_de: Abstimmung

source: Результаты
de_de: Ergebnisse

source: Это Ваш голос.
de_de: Deine Abstimmung

source: Ответ добавлен посетителем
de_de: Diese Antwort wurde von einem Besucher hinzugefugt

source: %s%% от всех голосов
de_de: %s%% von allen Abstimmungen

source: голос
de_de: Abstimmung

source: голоса
de_de: Abstimmungen

source: голосов
de_de: Abstimmungen

source: Всего голосов: %s
de_de: Abstimmungen insgesamt: %s

source: Начало
de_de: Anfang

source: Конец
de_de: Ende

source: - добавлен посетителем
de_de: - von einem Benutzer hinzugefugt

source: Голосовать могут только зарегистрированные пользователи. <a href="%s" rel="nofollow">Войдите</a> для голосования.
de_de: Nur registrierte Benutzer konnen abstimmen. <a href="%s" rel="nofollow">Anmelden</a> um abzustimmen…

source: Переголосовать
de_de: Anders antworten

source: Точно отменить голоса?
de_de: Bist du sicher, dass du die Abstimmung abbrechen willst?

source: Вы или с вашего IP уже голосовали.
de_de: Von deiner IP-Adresse wurde bereits abgestimmt.

source: Позволяет удобно создавать демократические опросы. Пользователи могут голосовать за несколько вариантов ответа или добавлять свои собственные ответы.
de_de: Du kannst bequem demokratische Umfragen erstellen. Benutzer konnen fur mehrere Antworten stimmen oder ihre eigenen Antworten hinzufugen.

source: Что для вас деньги?
de_de: Was bedeutet Geld fur dich?

source: Деньги - это универсальный продукт для обмена.
de_de: Geld ist ein universelles Produkt fur Handel.

source: Деньги - это бумага... Не в деньгах счастье...
de_de: Geld ist nicht alles… Vor allem nicht der Schlussel zum Gluck.

source: Средство достижения цели.
de_de: Quelle, um das Ziel zu erreichen.

source: Кусочки дьявола :)
de_de: Pieces of Evil :)

source: Это власть, - это "Сила", - это счастье...
de_de: Diese macht ist Starke - Dies ist Gluck.

source: Виджет опроса Democracy
de_de: Democracy Umfrage Widget

source: Демократический опрос
de_de: Umfrage

source: вопрос опроса = заголовок виджета?
de_de: Umfragetitel = Widget Titel

source: Заголовок опроса:
de_de: Umfrage Titel

source: - Активный (рандомно все активные)
de_de: - Aktive (mische alle aktiven)

source: Какой опрос показывать?
de_de: Welche Umfrage anzeigen
